[RenameMe2]
entry=("Aqui estamos. A segurança descobriu seu corpo há mais ou menos uma hora e seus tutores viram isso como uma oportunidade. Abutres. Por favor... proteja a criança, como combinado. Nosso momento chegará.")
relevantlevel="Preludio"
creatorfriendlyname="Sofia Lamb"

